{
	"FormatVersion": 2,
	"Namespace": "",
	"Children": [
		{
			"Source":
			{
				"Text": "View Contributors"
			},
			"Translation":
			{
				"Text": "Ver colaboradores"
			},
			"Key": "715EBCED49168D063E97488C45677988"
		}
	],
	"Subnamespaces": [
		{
			"Namespace": "ST_ModioModBrowserDefaultText",
			"Children": [
				{
					"Source":
					{
						"Text": "Agree"
					},
					"Translation":
					{
						"Text": "Aceptar"
					},
					"Key": "Agree"
				},
				{
					"Source":
					{
						"Text": "All Mods"
					},
					"Translation":
					{
						"Text": "Todos los mods"
					},
					"Key": "Sort_AllMods"
				},
				{
					"Source":
					{
						"Text": "Authentication"
					},
					"Translation":
					{
						"Text": "Autenticación"
					},
					"Key": "EmailAuth_Title"
				},
				{
					"Source":
					{
						"Text": "Authentication Failed"
					},
					"Translation":
					{
						"Text": "Error al autenticar"
					},
					"Key": "EmailAuth_TitleFailed"
				},
				{
					"Source":
					{
						"Text": "Back"
					},
					"Translation":
					{
						"Text": "Volver"
					},
					"Key": "Back"
				},
				{
					"Source":
					{
						"Text": "Back"
					},
					"Translation":
					{
						"Text": "Volver"
					},
					"Key": "MenuBack"
				},
				{
					"Source":
					{
						"Text": "Browse"
					},
					"Translation":
					{
						"Text": "Explorar mods"
					},
					"Key": "BrowseMods"
				},
				{
					"Source":
					{
						"Text": "By continuing you agree to the Terms of Use and Privacy Policy and must be 13 years of age or older."
					},
					"Translation":
					{
						"Text": "Si continúas, aceptas las condiciones de uso y la política de privacidad, y confirmas haber cumplido los 13 años."
					},
					"Key": "TermsConsentText"
				},
				{
					"Source":
					{
						"Text": "Cancel"
					},
					"Translation":
					{
						"Text": "Cancelar"
					},
					"Key": "Cancel"
				},
				{
					"Source":
					{
						"Text": "Clear All"
					},
					"Translation":
					{
						"Text": "Borrar todo"
					},
					"Key": "ClearAll"
				},
				{
					"Source":
					{
						"Text": "Clear All Filters"
					},
					"Translation":
					{
						"Text": "Borrar todos los filtros"
					},
					"Key": "FilterClearAll"
				},
				{
					"Source":
					{
						"Text": "Clear Search"
					},
					"Translation":
					{
						"Text": "Borrar búsqueda"
					},
					"Key": "SearchClear"
				},
				{
					"Source":
					{
						"Text": "Clear Tags"
					},
					"Translation":
					{
						"Text": "Borrar etiquetas"
					},
					"Key": "TagsClear"
				},
				{
					"Source":
					{
						"Text": "Collapse Description"
					},
					"Translation":
					{
						"Text": "Plegar descripción"
					},
					"Key": "CollapseDescriptionAction"
				},
				{
					"Source":
					{
						"Text": "Collection Contributors"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "CollectionContributors"
				},
				{
					"Source":
					{
						"Text": "Collection Description"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "CollectionDescription"
				},
				{
					"Source":
					{
						"Text": "Collection Options"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "CollectionOptions"
				},
				{
					"Source":
					{
						"Text": "Collection Unfollowed"
					},
					"Translation":
					{
						"Text": "Ya no sigues esta colección"
					},
					"Key": "CollectionUnfollowed"
				},
				{
					"Source":
					{
						"Text": "Collections"
					},
					"Translation":
					{
						"Text": "Colecciones"
					},
					"Key": "Page_Collections"
				},
				{
					"Source":
					{
						"Text": "Confirm"
					},
					"Translation":
					{
						"Text": "Confirmar"
					},
					"Key": "Confirm"
				},
				{
					"Source":
					{
						"Text": "Confirm Purchase"
					},
					"Translation":
					{
						"Text": "Confirmar compra"
					},
					"Key": "ConfirmPurchase_Heading"
				},
				{
					"Source":
					{
						"Text": "Date Live"
					},
					"Translation":
					{
						"Text": "Fecha en vivo"
					},
					"Key": "DateLive"
				},
				{
					"Source":
					{
						"Text": "Dependencies"
					},
					"Translation":
					{
						"Text": "Dependencias"
					},
					"Key": "ModDependenciesAction"
				},
				{
					"Source":
					{
						"Text": "Disable Mod"
					},
					"Translation":
					{
						"Text": "Desactivar mod"
					},
					"Key": "DisableModAction"
				},
				{
					"Source":
					{
						"Text": "Disabled"
					},
					"Translation":
					{
						"Text": "Desactivado"
					},
					"Key": "ModStatus_Disabled"
				},
				{
					"Source":
					{
						"Text": "Do you want to Subscribe and Download these mods?"
					},
					"Translation":
					{
						"Text": "¿Quieres suscribirte y descargar estos mods?"
					},
					"Key": "DependencyConfirmText"
				},
				{
					"Source":
					{
						"Text": "Do you wish to subscribe to all mods in this collection after following?"
					},
					"Translation":
					{
						"Text": "¿Quieres suscribirte a todos los mods de esta colección después de seguirla?"
					},
					"Key": "CollectionSubscribeText"
				},
				{
					"Source":
					{
						"Text": "Download Failed"
					},
					"Translation":
					{
						"Text": "Error al descargar"
					},
					"Key": "ModStatus_Error"
				},
				{
					"Source":
					{
						"Text": "Downloading"
					},
					"Translation":
					{
						"Text": "Descargando"
					},
					"Key": "ModStatus_Downloading"
				},
				{
					"Source":
					{
						"Text": "Downloads"
					},
					"Translation":
					{
						"Text": "Descargas"
					},
					"Key": "Downloads"
				},
				{
					"Source":
					{
						"Text": "Email Address"
					},
					"Translation":
					{
						"Text": "Dirección de correo electrónico"
					},
					"Key": "ReportContent_EmailAddress"
				},
				{
					"Source":
					{
						"Text": "Enable Mod"
					},
					"Translation":
					{
						"Text": "Activar mod"
					},
					"Key": "EnableModAction"
				},
				{
					"Source":
					{
						"Text": "Enabled"
					},
					"Translation":
					{
						"Text": "Activado"
					},
					"Key": "ModStatus_Enabled"
				},
				{
					"Source":
					{
						"Text": "Enter Code"
					},
					"Translation":
					{
						"Text": "Introducir código"
					},
					"Key": "EmailAuth_CodePrompt"
				},
				{
					"Source":
					{
						"Text": "Enter Report Details..."
					},
					"Translation":
					{
						"Text": "Introducir detalles del informe..."
					},
					"Key": "ReportContent_DetailPrompt"
				},
				{
					"Source":
					{
						"Text": "Error"
					},
					"Translation":
					{
						"Text": "Error"
					},
					"Key": "ErrorHeader"
				},
				{
					"Source":
					{
						"Text": "Expand Description"
					},
					"Translation":
					{
						"Text": "Descripción completa"
					},
					"Key": "ExpandDescriptionAction"
				},
				{
					"Source":
					{
						"Text": "Extracting"
					},
					"Translation":
					{
						"Text": "Extrayendo"
					},
					"Key": "ModStatus_Extracting"
				},
				{
					"Source":
					{
						"Text": "File size"
					},
					"Translation":
					{
						"Text": "Tamaño del archivo"
					},
					"Key": "Filesize"
				},
				{
					"Source":
					{
						"Text": "Filter"
					},
					"Translation":
					{
						"Text": "Filtrar"
					},
					"Key": "Filter"
				},
				{
					"Source":
					{
						"Text": "Follow"
					},
					"Translation":
					{
						"Text": "Seguir"
					},
					"Key": "Follow"
				},
				{
					"Source":
					{
						"Text": "Follow & Subscribe"
					},
					"Translation":
					{
						"Text": "Seguir y suscribirme"
					},
					"Key": "FollowAndSubscribe"
				},
				{
					"Source":
					{
						"Text": "Follow Collection"
					},
					"Translation":
					{
						"Text": "Seguir colección"
					},
					"Key": "FollowCollection"
				},
				{
					"Source":
					{
						"Text": "Follow Only"
					},
					"Translation":
					{
						"Text": "Solo seguir"
					},
					"Key": "FollowOnly"
				},
				{
					"Source":
					{
						"Text": "Followed"
					},
					"Translation":
					{
						"Text": "Seguido"
					},
					"Key": "Followed"
				},
				{
					"Source":
					{
						"Text": "Followed Collections"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "Sort_FollowedCollections"
				},
				{
					"Source":
					{
						"Text": "Followers"
					},
					"Translation":
					{
						"Text": "Seguidores"
					},
					"Key": "Followers"
				},
				{
					"Source":
					{
						"Text": "Highest rated"
					},
					"Translation":
					{
						"Text": "Calificación"
					},
					"Key": "Rating"
				},
				{
					"Source":
					{
						"Text": "I Have A Code"
					},
					"Translation":
					{
						"Text": "Tengo un código"
					},
					"Key": "EmailAuth_EnterCode"
				},
				{
					"Source":
					{
						"Text": "Incomplete Subscription"
					},
					"Translation":
					{
						"Text": "Suscripción incompleta"
					},
					"Key": "SubscriptionIncomplete"
				},
				{
					"Source":
					{
						"Text": "Initializing"
					},
					"Translation":
					{
						"Text": "Inicializando"
					},
					"Key": "ModStatus_Initializing"
				},
				{
					"Source":
					{
						"Text": "Inspect Dependencies"
					},
					"Translation":
					{
						"Text": "Inspeccionar dependencias"
					},
					"Key": "ModDependenciesInspect"
				},
				{
					"Source":
					{
						"Text": "Installed"
					},
					"Translation":
					{
						"Text": "Instalado"
					},
					"Key": "ModStatus_Installed"
				},
				{
					"Source":
					{
						"Text": "Installed Mods"
					},
					"Translation":
					{
						"Text": "Mods instalados"
					},
					"Key": "Sort_InstalledMods"
				},
				{
					"Source":
					{
						"Text": "Installed by Others"
					},
					"Translation":
					{
						"Text": "Instalado por otros"
					},
					"Key": "ModStatus_InSystemInstallation"
				},
				{
					"Source":
					{
						"Text": "Installing"
					},
					"Translation":
					{
						"Text": "Instalando"
					},
					"Key": "ModStatus_Installing"
				},
				{
					"Source":
					{
						"Text": "Insufficient Tokens"
					},
					"Translation":
					{
						"Text": "Fichas insuficientes"
					},
					"Key": "InsufficientTokens_Heading"
				},
				{
					"Source":
					{
						"Text": "Insufficient storage"
					},
					"Translation":
					{
						"Text": "Almacenamiento insuficiente"
					},
					"Key": "InsufficientStorageHeader"
				},
				{
					"Source":
					{
						"Text": "Invalid security code. Please check your email for your code and try again."
					},
					"Translation":
					{
						"Text": "Código de seguridad inválido. Consulta el código en tu correo electrónico e inténtalo de nuevo."
					},
					"Key": "EmailAuth_CodePromptFailedText"
				},
				{
					"Source":
					{
						"Text": "Library"
					},
					"Translation":
					{
						"Text": "Biblioteca"
					},
					"Key": "PageLibrary"
				},
				{
					"Source":
					{
						"Text": "Log Out"
					},
					"Translation":
					{
						"Text": "Cerrar sesión"
					},
					"Key": "LogOut"
				},
				{
					"Source":
					{
						"Text": "Logout from mod.io?"
					},
					"Translation":
					{
						"Text": "¿Cerrar sesión en mod.io?"
					},
					"Key": "LogOut_Text"
				},
				{
					"Source":
					{
						"Text": "Missing Dependencies"
					},
					"Translation":
					{
						"Text": "Faltan dependencias"
					},
					"Key": "ModDependenciesMissing"
				},
				{
					"Source":
					{
						"Text": "Mod Dependencies"
					},
					"Translation":
					{
						"Text": "Dependencias del mod"
					},
					"Key": "ModDependenciesHeader"
				},
				{
					"Source":
					{
						"Text": "Mod Description"
					},
					"Translation":
					{
						"Text": "Descripción del mod"
					},
					"Key": "ModDescription"
				},
				{
					"Source":
					{
						"Text": "Mods"
					},
					"Translation":
					{
						"Text": "Mods"
					},
					"Key": "PageMods"
				},
				{
					"Source":
					{
						"Text": "More From Creator"
					},
					"Translation":
					{
						"Text": "Más del creador"
					},
					"Key": "MoreFromCreatorAction"
				},
				{
					"Source":
					{
						"Text": "More From Curator"
					},
					"Translation":
					{
						"Text": "Más de este autor"
					},
					"Key": "MoreFromCuratorAction"
				},
				{
					"Source":
					{
						"Text": "Most popular"
					},
					"Translation":
					{
						"Text": "Popularidad"
					},
					"Key": "SortPopular"
				},
				{
					"Source":
					{
						"Text": "No Results Found"
					},
					"Translation":
					{
						"Text": "No hay resultados"
					},
					"Key": "SearchNoResults"
				},
				{
					"Source":
					{
						"Text": "Not Followed"
					},
					"Translation":
					{
						"Text": "No seguido"
					},
					"Key": "NotFollowed"
				},
				{
					"Source":
					{
						"Text": "OK"
					},
					"Translation":
					{
						"Text": "Aceptar"
					},
					"Key": "OK"
				},
				{
					"Source":
					{
						"Text": "Options"
					},
					"Translation":
					{
						"Text": "Opciones del mod"
					},
					"Key": "ModOptions"
				},
				{
					"Source":
					{
						"Text": "Please check your email for your code and enter it below."
					},
					"Translation":
					{
						"Text": "Consulta el código en tu correo electrónico e inténtalo de nuevo."
					},
					"Key": "EmailAuth_CodePromptText"
				},
				{
					"Source":
					{
						"Text": "Please choose one of the following reasons:"
					},
					"Translation":
					{
						"Text": "Elige uno de los siguientes motivos:"
					},
					"Key": "ReportContent_ReasonPrompt"
				},
				{
					"Source":
					{
						"Text": "Please enter your email address."
					},
					"Translation":
					{
						"Text": "Introduce tu dirección de correo electrónico."
					},
					"Key": "EmailAuth_EmailPromptText"
				},
				{
					"Source":
					{
						"Text": "Please wait while we process your purchase."
					},
					"Translation":
					{
						"Text": "Espera mientras procesamos la compra."
					},
					"Key": "Waiting_SubInfo"
				},
				{
					"Source":
					{
						"Text": "Premium"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "Premium"
				},
				{
					"Source":
					{
						"Text": "Premium Mod"
					},
					"Translation":
					{
						"Text": "Mod prémium"
					},
					"Key": "PremiumMod"
				},
				{
					"Source":
					{
						"Text": "Prioritize Mod"
					},
					"Translation":
					{
						"Text": "Priorizar mod"
					},
					"Key": "PrioritizeModAction"
				},
				{
					"Source":
					{
						"Text": "Privacy Policy"
					},
					"Translation":
					{
						"Text": "Política de privacidad"
					},
					"Key": "PrivacyPolicyText"
				},
				{
					"Source":
					{
						"Text": "Purchase"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "Purchase"
				},
				{
					"Source":
					{
						"Text": "Purchase Mod"
					},
					"Translation":
					{
						"Text": "Comprar mod"
					},
					"Key": "PurchaseModAction"
				},
				{
					"Source":
					{
						"Text": "Purchased"
					},
					"Translation":
					{
						"Text": "Comprado"
					},
					"Key": "ModStatus_Purchased"
				},
				{
					"Source":
					{
						"Text": "Purchased Mods"
					},
					"Translation":
					{
						"Text": "Mods comprados"
					},
					"Key": "Sort_PurchasedMods"
				},
				{
					"Source":
					{
						"Text": "Purchases"
					},
					"Translation":
					{
						"Text": "Compras"
					},
					"Key": "SortPurchases"
				},
				{
					"Source":
					{
						"Text": "QUIT"
					},
					"Translation":
					{
						"Text": "SALIR"
					},
					"Key": "Quit"
				},
				{
					"Source":
					{
						"Text": "Queued"
					},
					"Translation":
					{
						"Text": "En cola"
					},
					"Key": "ModStatus_Queued"
				},
				{
					"Source":
					{
						"Text": "Recent Mods"
					},
					"Translation":
					{
						"Text": "Mods recientes"
					},
					"Key": "Page_RecentMods"
				},
				{
					"Source":
					{
						"Text": "Recently added"
					},
					"Translation":
					{
						"Text": "Recientes"
					},
					"Key": "SortRecent"
				},
				{
					"Source":
					{
						"Text": "Refund Policy"
					},
					"Translation":
					{
						"Text": "Política de devoluciones"
					},
					"Key": "RefundPolicyText"
				},
				{
					"Source":
					{
						"Text": "Released"
					},
					"Translation":
					{
						"Text": "Publicación"
					},
					"Key": "Released"
				},
				{
					"Source":
					{
						"Text": "Report A Problem"
					},
					"Translation":
					{
						"Text": "Informar de un problema"
					},
					"Key": "ReportContent_Heading"
				},
				{
					"Source":
					{
						"Text": "Report Details (required)"
					},
					"Translation":
					{
						"Text": "Detalles del informe (necesarios)"
					},
					"Key": "ReportContent_Details"
				},
				{
					"Source":
					{
						"Text": "Report Mod"
					},
					"Translation":
					{
						"Text": "Denunciar mod"
					},
					"Key": "ReportModAction"
				},
				{
					"Source":
					{
						"Text": "Results for:"
					},
					"Translation":
					{
						"Text": "Resultados para:"
					},
					"Key": "SearchResults"
				},
				{
					"Source":
					{
						"Text": "Retry Download"
					},
					"Translation":
					{
						"Text": "Reintentar descarga"
					},
					"Key": "DownloadRetry"
				},
				{
					"Source":
					{
						"Text": "Retry Update"
					},
					"Translation":
					{
						"Text": "Reintentar actualización"
					},
					"Key": "UpdateRetry"
				},
				{
					"Source":
					{
						"Text": "Search"
					},
					"Translation":
					{
						"Text": "Buscar"
					},
					"Key": "Search"
				},
				{
					"Source":
					{
						"Text": "Search for Collections..."
					},
					"Translation":
					{
						"Text": "Buscar colecciones..."
					},
					"Key": "SearchCollectionsExample"
				},
				{
					"Source":
					{
						"Text": "Search for Mods..."
					},
					"Translation":
					{
						"Text": "Buscar mods..."
					},
					"Key": "SearchExample"
				},
				{
					"Source":
					{
						"Text": "Select"
					},
					"Translation":
					{
						"Text": "Seleccionar"
					},
					"Key": "Select"
				},
				{
					"Source":
					{
						"Text": "Send Code"
					},
					"Translation":
					{
						"Text": "Enviar código"
					},
					"Key": "EmailAuth_RequestCode"
				},
				{
					"Source":
					{
						"Text": "Sending Report..."
					},
					"Translation":
					{
						"Text": "Enviando informe..."
					},
					"Key": "ReportSending"
				},
				{
					"Source":
					{
						"Text": "Something Went Wrong!"
					},
					"Translation":
					{
						"Text": "¡Algo ha salido mal!"
					},
					"Key": "ErrorGeneric"
				},
				{
					"Source":
					{
						"Text": "Submit"
					},
					"Translation":
					{
						"Text": "Enviar"
					},
					"Key": "EmailAuth_SubmitCode"
				},
				{
					"Source":
					{
						"Text": "Submit"
					},
					"Translation":
					{
						"Text": "Enviar"
					},
					"Key": "ReportContent_Submit"
				},
				{
					"Source":
					{
						"Text": "Subscribe"
					},
					"Translation":
					{
						"Text": "Suscribirse"
					},
					"Key": "SubscribeAction"
				},
				{
					"Source":
					{
						"Text": "Subscribe To Mods"
					},
					"Translation":
					{
						"Text": "Suscribirse a mods"
					},
					"Key": "ModDependenciesSubscribe"
				},
				{
					"Source":
					{
						"Text": "Subscribed"
					},
					"Translation":
					{
						"Text": "Suscrito"
					},
					"Key": "Subscribed"
				},
				{
					"Source":
					{
						"Text": "Subscribers"
					},
					"Translation":
					{
						"Text": "Suscriptores"
					},
					"Key": "Subscribers"
				},
				{
					"Source":
					{
						"Text": "Subscriptions"
					},
					"Translation":
					{
						"Text": "Suscripciones"
					},
					"Key": "SortSubscriptions"
				},
				{
					"Source":
					{
						"Text": "Terms & Conditions"
					},
					"Translation":
					{
						"Text": "Términos y condiciones"
					},
					"Key": "TermsConditionsText"
				},
				{
					"Source":
					{
						"Text": "Terms Of Use"
					},
					"Translation":
					{
						"Text": "Condiciones de uso"
					},
					"Key": "Terms_Header"
				},
				{
					"Source":
					{
						"Text": "There are Mod Dependencies that are currently unavailable."
					},
					"Translation":
					{
						"Text": "Hay dependencias de mods que no están disponibles actualmente."
					},
					"Key": "ModDependenciesErrorMissing"
				},
				{
					"Source":
					{
						"Text": "There are Mod Dependencies that are not downloaded."
					},
					"Translation":
					{
						"Text": "Hay dependencias de mods que no se han descargado."
					},
					"Key": "ModDependenciesErrorDownload"
				},
				{
					"Source":
					{
						"Text": "This feature requires you to be online. Please check your internet connection."
					},
					"Translation":
					{
						"Text": "Esta funcionalidad necesita que estés en línea. Comprueba tu conexión a Internet."
					},
					"Key": "NetworkErrorText"
				},
				{
					"Source":
					{
						"Text": "This mod has Mod Dependencies which are required for it to be installed."
					},
					"Translation":
					{
						"Text": "Este mod tiene dependencias de mods necesarias para su funcionamiento."
					},
					"Key": "ModDependenciesText"
				},
				{
					"Source":
					{
						"Text": "This mod will be added to your subscriptions and begin downloading after purchasing"
					},
					"Translation":
					{
						"Text": "Este mod se añadirá a tus suscripciones y empezará a descargarse en cuanto lo compres."
					},
					"Key": "ConfirmPurchase_SubInfo"
				},
				{
					"Source":
					{
						"Text": "To help us process your report, please provide as much detail and evidence as possible."
					},
					"Translation":
					{
						"Text": "Para ayudarnos a procesar tu informe, ofrécenos todos los detalles y pruebas posibles."
					},
					"Key": "ReportContent_ReasonDescription"
				},
				{
					"Source":
					{
						"Text": "Today"
					},
					"Translation":
					{
						"Text": "Hoy"
					},
					"Key": "Timespan_Today"
				},
				{
					"Source":
					{
						"Text": "Token Packs"
					},
					"Translation":
					{
						"Text": "Paquetes de fichas"
					},
					"Key": "InsufficientFunds_Confirm"
				},
				{
					"Source":
					{
						"Text": "Top Sellers"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "TopSellers"
				},
				{
					"Source":
					{
						"Text": "Total"
					},
					"Translation":
					{
						"Text": "Total"
					},
					"Key": "Total"
				},
				{
					"Source":
					{
						"Text": "Trending"
					},
					"Translation":
					{
						"Text": "Tendencias"
					},
					"Key": "SortTrending"
				},
				{
					"Source":
					{
						"Text": "Trending Mods"
					},
					"Translation":
					{
						"Text": "Tendencias de mods"
					},
					"Key": "Page_TrendingMods"
				},
				{
					"Source":
					{
						"Text": "Unable to authenticate with mod.io. This Playstation™Network account is not permitted to access User Generated Content. This can be changed in your Playstation™Network privacy settings."
					},
					"Translation":
					{
						"Text": "No puedes autenticarte en mod.io. Esta cuenta de Playstation™Network no tiene permiso para acceder a contenido generado por los usuarios. Puedes modificar esto en los ajustes de privacidad de Playstation™Network."
					},
					"Key": "Error_PSN_UGC"
				},
				{
					"Source":
					{
						"Text": "Unable to authenticate with mod.io. This Xbox Live account is not permitted to access User Generated Content. This can be changed in your Xbox privacy settings."
					},
					"Translation":
					{
						"Text": "No puedes autenticarte en mod.io. Esta cuenta de Xbox Live no tiene permiso para acceder a contenido generado por los usuarios. Puedes modificar esto en los ajustes de privacidad de Xbox."
					},
					"Key": "Error_Xbox_UGC"
				},
				{
					"Source":
					{
						"Text": "Unable to authenticate with mod.io. Users under the age of 13 are not permitted to create a mod.io account. See the mod.io Terms of Use for further details."
					},
					"Translation":
					{
						"Text": "No puedes autenticarte en mod.io. Los usuarios menores de 13 años no pueden crear una cuenta de mod.io. Más detalles en las condiciones de uso de mod.io."
					},
					"Key": "Error_Xbox_Child"
				},
				{
					"Source":
					{
						"Text": "Unable to authenticate with mod.io. Users under the age of 13 are not permitted to create a mod.io account. See the mod.io Terms of Use for further details."
					},
					"Translation":
					{
						"Text": "No puedes autenticarte en mod.io. Los usuarios menores de 13 años no pueden crear una cuenta de mod.io. Más detalles en las condiciones de uso de mod.io."
					},
					"Key": "Error_PSN_Child"
				},
				{
					"Source":
					{
						"Text": "Unfollow"
					},
					"Translation":
					{
						"Text": "Dejar de seguir"
					},
					"Key": "Unfollow"
				},
				{
					"Source":
					{
						"Text": "Uninstall"
					},
					"Translation":
					{
						"Text": "Desinstalar"
					},
					"Key": "UninstallAction"
				},
				{
					"Source":
					{
						"Text": "Uninstalling"
					},
					"Translation":
					{
						"Text": "Desinstalando"
					},
					"Key": "ModStatus_Uninstalling"
				},
				{
					"Source":
					{
						"Text": "Unsubscribe"
					},
					"Translation":
					{
						"Text": "Desuscribirse"
					},
					"Key": "UnsubscribeAction"
				},
				{
					"Source":
					{
						"Text": "Updated"
					},
					"Translation":
					{
						"Text": "Actualizado"
					},
					"Key": "ModProp_Updated"
				},
				{
					"Source":
					{
						"Text": "Updating"
					},
					"Translation":
					{
						"Text": "Actualizando"
					},
					"Key": "ModStatus_Updating"
				},
				{
					"Source":
					{
						"Text": "Uploaded"
					},
					"Translation":
					{
						"Text": "Enviado"
					},
					"Key": "ModStatus_Uploaded"
				},
				{
					"Source":
					{
						"Text": "Uploading"
					},
					"Translation":
					{
						"Text": "Enviando"
					},
					"Key": "ModStatus_Uploading"
				},
				{
					"Source":
					{
						"Text": "Use Another Email"
					},
					"Translation":
					{
						"Text": "Usar otro correo electrónico"
					},
					"Key": "EmailAuth_ChangeEmail"
				},
				{
					"Source":
					{
						"Text": "Version"
					},
					"Translation":
					{
						"Text": "Versión"
					},
					"Key": "Version"
				},
				{
					"Source":
					{
						"Text": "View Mod"
					},
					"Translation":
					{
						"Text": "Ver mod"
					},
					"Key": "ViewModAction"
				},
				{
					"Source":
					{
						"Text": "View Mod Collection"
					},
					"Translation":
					{
						"Text": "Ver colección de mods"
					},
					"Key": "ViewModCollectionAction"
				},
				{
					"Source":
					{
						"Text": "View More..."
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "ViewMore"
				},
				{
					"Source":
					{
						"Text": "Waiting"
					},
					"Translation":
					{
						"Text": "Esperando"
					},
					"Key": "Waiting_Title"
				},
				{
					"Source":
					{
						"Text": "Waiting"
					},
					"Translation":
					{
						"Text": "Esperando"
					},
					"Key": "Waiting_Description"
				},
				{
					"Source":
					{
						"Text": "We use mod.io to support user-generated content in-game. By clicking “I agree” you agree to mod.io Terms of Use and a mod.io account will be created for you (using your display name, avatar and ID). Please see the mod.io Privacy Policy on how mod.io processes your personal data."
					},
					"Translation":
					{
						"Text": "Utilizamos mod.io para apoyar el contenido generado por los usuarios en los juegos. Al hacer clic en \"Acepto\", asumirás las condiciones de uso de mod.io y se creará una cuenta de mod.io para ti (usando tu nombre visible, avatar e ID). Consulta la política de privacidad de mod.io para saber cómo mod.io procesa tus datos personales."
					},
					"Key": "TermsText"
				},
				{
					"Source":
					{
						"Text": "Would you like to buy a token pack?"
					},
					"Translation":
					{
						"Text": "¿Quieres comprar un paquete de fichas?"
					},
					"Key": "InsufficientTokens_SubInfo"
				},
				{
					"Source":
					{
						"Text": "You do not have enough storage available to perform this subscription."
					},
					"Translation":
					{
						"Text": "No tienes suficiente almacenamiento para habilitar esta suscripción."
					},
					"Key": "ModDependenciesError"
				},
				{
					"Source":
					{
						"Text": "You don’t have enough storage space available to download and install this mod. Go to your Library to view installed mods and free up space."
					},
					"Translation":
					{
						"Text": "No tienes suficiente espacio de almacenamiento disponible para descargar e instalar este mod. Visita tu biblioteca para ver los mods instalados y liberar espacio."
					},
					"Key": "InsufficientStorageDescription"
				},
				{
					"Source":
					{
						"Text": "You have insufficient tokens to buy this mod."
					},
					"Translation":
					{
						"Text": "No tienes fichas suficientes para comprar este mod."
					},
					"Key": "InsufficientTokens_Desc"
				},
				{
					"Source":
					{
						"Text": "You're no longer following this collection. Do you wish to unsubscribe from all mods in this collection?"
					},
					"Translation":
					{
						"Text": "Ya no sigues esta colección. ¿Quieres cancelar la suscripción de todos los mods de esta colección?"
					},
					"Key": "CollectionUnfollowedText"
				},
				{
					"Source":
					{
						"Text": "Your Report Was Successfully Submitted."
					},
					"Translation":
					{
						"Text": "Tu informe se ha enviado correctamente."
					},
					"Key": "ReportSuccess"
				},
				{
					"Source":
					{
						"Text": "by ({0})"
					},
					"Translation":
					{
						"Text": "de ({0})"
					},
					"Key": "PlatformUsernameFormat"
				},
				{
					"Source":
					{
						"Text": "{0} ago"
					},
					"Translation":
					{
						"Text": "hace {0}"
					},
					"Key": "ModProp_TimePassedFormat"
				},
				{
					"Source":
					{
						"Text": "{0}y ago"
					},
					"Translation":
					{
						"Text": "hace {0} año(s)"
					},
					"Key": "Timespan_Years"
				},
				{
					"Source":
					{
						"Text": "{0}{1}"
					},
					"Translation":
					{
						"Text": "{0}{1}"
					},
					"Key": "DownloadsFormatText"
				},
				{
					"Source":
					{
						"Text": "{1}m ago"
					},
					"Translation":
					{
						"Text": "hace {1} mes(es)"
					},
					"Key": "Timespan_Months"
				},
				{
					"Source":
					{
						"Text": "{2}d ago"
					},
					"Translation":
					{
						"Text": "hace {2} día(s)"
					},
					"Key": "Timespan_Days"
				}
			]
		},
		{
			"Namespace": "ST_ModioStaticLocData",
			"Children": [
				{
					"Source":
					{
						"Text": "Alphabetical"
					},
					"Translation":
					{
						"Text": "Alfabético"
					},
					"Key": "EModioSortFieldType::Alphabetical"
				},
				{
					"Source":
					{
						"Text": "Already authenticated"
					},
					"Translation":
					{
						"Text": "Ya te has autenticado"
					},
					"Key": "EModioErrorCondition::UserAlreadyAuthenticatedError"
				},
				{
					"Source":
					{
						"Text": "Already subscribed to mod"
					},
					"Translation":
					{
						"Text": "Ya estás suscrito/a a este mod"
					},
					"Key": "EModioErrorCondition::AlreadySubscribed"
				},
				{
					"Source":
					{
						"Text": "Ascending"
					},
					"Translation":
					{
						"Text": "Ascendente"
					},
					"Key": "EModioSortDirection::Ascending"
				},
				{
					"Source":
					{
						"Text": "Authentication failure"
					},
					"Translation":
					{
						"Text": "Autenticación errónea"
					},
					"Key": "EModioErrorCondition::UserNotAuthenticatedError"
				},
				{
					"Source":
					{
						"Text": "B"
					},
					"Translation":
					{
						"Text": "B"
					},
					"Key": "B"
				},
				{
					"Source":
					{
						"Text": "Begin Install"
					},
					"Translation":
					{
						"Text": "Iniciar instalación"
					},
					"Key": "EModioModManagementEventType::BeginInstall"
				},
				{
					"Source":
					{
						"Text": "Begin Uninstall"
					},
					"Translation":
					{
						"Text": "Iniciar desinstalación"
					},
					"Key": "EModioModManagementEventType::BeginUninstall"
				},
				{
					"Source":
					{
						"Text": "Begin Update"
					},
					"Translation":
					{
						"Text": "Iniciar actualización"
					},
					"Key": "EModioModManagementEventType::BeginUpdate"
				},
				{
					"Source":
					{
						"Text": "Begin Upload"
					},
					"Translation":
					{
						"Text": "Iniciar envío"
					},
					"Key": "EModioModManagementEventType::BeginUpload"
				},
				{
					"Source":
					{
						"Text": "Cannot add dependency to monetized mod"
					},
					"Translation":
					{
						"Text": "No se puede añadir dependencia al mod monetizado"
					},
					"Key": "EModioErrorCondition::ModCannotAddDependencyMonetized"
				},
				{
					"Source":
					{
						"Text": "Cannot allow dependencies for monetized mod"
					},
					"Translation":
					{
						"Text": "No se permiten dependencias para un mod monetizado"
					},
					"Key": "EModioErrorCondition::ModCannotAllowDependencyMonetized"
				},
				{
					"Source":
					{
						"Text": "Cannot delete mod with dependencies"
					},
					"Translation":
					{
						"Text": "No se puede eliminar un mod con dependencias"
					},
					"Key": "EModioErrorCondition::ModCannotDeleteDependency"
				},
				{
					"Source":
					{
						"Text": "Compressing"
					},
					"Translation":
					{
						"Text": "Comprimiendo"
					},
					"Key": "EModioModProgressState::Compressing"
				},
				{
					"Source":
					{
						"Text": "Configuration Error"
					},
					"Translation":
					{
						"Text": "Error de configuración"
					},
					"Key": "EModioErrorCondition::ConfigurationError"
				},
				{
					"Source":
					{
						"Text": "DMCA"
					},
					"Translation":
					{
						"Text": "DMCA"
					},
					"Key": "EModioReportType::DMCA"
				},
				{
					"Source":
					{
						"Text": "Date Marked Live"
					},
					"Translation":
					{
						"Text": "Fecha de lanzamiento"
					},
					"Key": "EModioSortFieldType::DateMarkedLive"
				},
				{
					"Source":
					{
						"Text": "Date Updated"
					},
					"Translation":
					{
						"Text": "Fecha de actualización"
					},
					"Key": "EModioSortFieldType::DateUpdated"
				},
				{
					"Source":
					{
						"Text": "Descending"
					},
					"Translation":
					{
						"Text": "Descendente"
					},
					"Key": "EModioSortDirection::Descending"
				},
				{
					"Source":
					{
						"Text": "Downloading"
					},
					"Translation":
					{
						"Text": "Descargando"
					},
					"Key": "EModioModState::Downloading"
				},
				{
					"Source":
					{
						"Text": "Downloading"
					},
					"Translation":
					{
						"Text": "Descargando"
					},
					"Key": "EModioModProgressState::Downloading"
				},
				{
					"Source":
					{
						"Text": "Downloads Today"
					},
					"Translation":
					{
						"Text": "Descargas hoy"
					},
					"Key": "EModioSortFieldType::DownloadsToday"
				},
				{
					"Source":
					{
						"Text": "Downloads Total"
					},
					"Translation":
					{
						"Text": "Descargas totales"
					},
					"Key": "EModioSortFieldType::DownloadsTotal"
				},
				{
					"Source":
					{
						"Text": "Email code already redeemed"
					},
					"Translation":
					{
						"Text": "Este código de correo electrónico ya se ha canjeado"
					},
					"Key": "EModioErrorCondition::EmailExchangeCodeAlreadyRedeemed"
				},
				{
					"Source":
					{
						"Text": "Extracting"
					},
					"Translation":
					{
						"Text": "Extrayendo"
					},
					"Key": "EModioModState::Extracting"
				},
				{
					"Source":
					{
						"Text": "Extracting"
					},
					"Translation":
					{
						"Text": "Extrayendo"
					},
					"Key": "EModioModProgressState::Extracting"
				},
				{
					"Source":
					{
						"Text": "False Information"
					},
					"Translation":
					{
						"Text": "Información falsa"
					},
					"Key": "EModioReportType::FalseInformation"
				},
				{
					"Source":
					{
						"Text": "Filesystem Error"
					},
					"Translation":
					{
						"Text": "Error del sistema de archivos"
					},
					"Key": "EModioErrorCondition::FilesystemError"
				},
				{
					"Source":
					{
						"Text": "GB"
					},
					"Translation":
					{
						"Text": "GB"
					},
					"Key": "GB"
				},
				{
					"Source":
					{
						"Text": "Generic"
					},
					"Translation":
					{
						"Text": "Genérico"
					},
					"Key": "EModioReportType::Generic"
				},
				{
					"Source":
					{
						"Text": "ID"
					},
					"Translation":
					{
						"Text": "ID"
					},
					"Key": "EModioSortFieldType::ID"
				},
				{
					"Source":
					{
						"Text": "Illegal Content"
					},
					"Translation":
					{
						"Text": "Contenido ilegal"
					},
					"Key": "EModioReportType::IllegalContent"
				},
				{
					"Source":
					{
						"Text": "Incorrect mod price"
					},
					"Translation":
					{
						"Text": "Precio de mod incorrecto"
					},
					"Key": "EModioErrorCondition::IncorrectPrice"
				},
				{
					"Source":
					{
						"Text": "Initializing"
					},
					"Translation":
					{
						"Text": "Inicializando"
					},
					"Key": "EModioModProgressState::Initializing"
				},
				{
					"Source":
					{
						"Text": "Installation Pending"
					},
					"Translation":
					{
						"Text": "Instalación pendiente"
					},
					"Key": "EModioModState::InstallationPending"
				},
				{
					"Source":
					{
						"Text": "Installed"
					},
					"Translation":
					{
						"Text": "Instalado"
					},
					"Key": "EModioModState::Installed"
				},
				{
					"Source":
					{
						"Text": "Installed"
					},
					"Translation":
					{
						"Text": "Instalado"
					},
					"Key": "EModioModManagementEventType::Installed"
				},
				{
					"Source":
					{
						"Text": "Insufficient permissions"
					},
					"Translation":
					{
						"Text": "Acceso denegado"
					},
					"Key": "EModioErrorCondition::InsufficientPermissions"
				},
				{
					"Source":
					{
						"Text": "Insufficient storage space"
					},
					"Translation":
					{
						"Text": "Espacio insuficiente"
					},
					"Key": "EModioErrorCondition::InsufficientSpace"
				},
				{
					"Source":
					{
						"Text": "Internal SDK Error"
					},
					"Translation":
					{
						"Text": "Error del sistema"
					},
					"Key": "EModioErrorCondition::InternalError"
				},
				{
					"Source":
					{
						"Text": "Invalid Parameter"
					},
					"Translation":
					{
						"Text": "Parámetro inválido"
					},
					"Key": "EModioErrorCondition::InvalidArgsError"
				},
				{
					"Source":
					{
						"Text": "Invalid email login code"
					},
					"Translation":
					{
						"Text": "Código de inicio de sesión de correo electrónico no válido"
					},
					"Key": "EModioErrorCondition::EmailLoginCodeInvalid"
				},
				{
					"Source":
					{
						"Text": "Item already owned"
					},
					"Translation":
					{
						"Text": "Ya tienes este artículo"
					},
					"Key": "EModioErrorCondition::ItemAlreadyOwned"
				},
				{
					"Source":
					{
						"Text": "Item not found"
					},
					"Translation":
					{
						"Text": "Elemento no hallado"
					},
					"Key": "EModioErrorCondition::EntityNotFoundError"
				},
				{
					"Source":
					{
						"Text": "KB"
					},
					"Translation":
					{
						"Text": "KB"
					},
					"Key": "KB"
				},
				{
					"Source":
					{
						"Text": "Largest"
					},
					"Translation":
					{
						"Text": "Más grande"
					},
					"Key": "Largest"
				},
				{
					"Source":
					{
						"Text": "MB"
					},
					"Translation":
					{
						"Text": "MB"
					},
					"Key": "MB"
				},
				{
					"Source":
					{
						"Text": "Metrics session active"
					},
					"Translation":
					{
						"Text": "Sesión de métricas activa"
					},
					"Key": "EModioErrorCondition::MetricsSessionIsActive"
				},
				{
					"Source":
					{
						"Text": "Metrics session already initialized"
					},
					"Translation":
					{
						"Text": "La sesión de métricas ya se ha inicializado"
					},
					"Key": "EModioErrorCondition::MetricsSessionAlreadyInitialized"
				},
				{
					"Source":
					{
						"Text": "Metrics session not initialized"
					},
					"Translation":
					{
						"Text": "Sesión de métricas no inicializada"
					},
					"Key": "EModioErrorCondition::MetricsSessionNotInitialized"
				},
				{
					"Source":
					{
						"Text": "Metrics session not started"
					},
					"Translation":
					{
						"Text": "Sesión de métricas no iniciada"
					},
					"Key": "EModioErrorCondition::MetricsSessionIsNotActive"
				},
				{
					"Source":
					{
						"Text": "Mod dependencies not allowed"
					},
					"Translation":
					{
						"Text": "No se permiten dependencias de mod"
					},
					"Key": "EModioErrorCondition::ModDependenciesNotAllowed"
				},
				{
					"Source":
					{
						"Text": "Mod install/update canceled"
					},
					"Translation":
					{
						"Text": "Instalación/actualización del mod cancelada"
					},
					"Key": "EModioErrorCondition::InstallOrUpdateCancelled"
				},
				{
					"Source":
					{
						"Text": "Mod is being processed"
					},
					"Translation":
					{
						"Text": "Procesando mod"
					},
					"Key": "EModioErrorCondition::ModBeingProcessed"
				},
				{
					"Source":
					{
						"Text": "Mod is currently a dependency"
					},
					"Translation":
					{
						"Text": "El mod es actualmente una dependencia"
					},
					"Key": "EModioErrorCondition::ModIsDependency"
				},
				{
					"Source":
					{
						"Text": "Mod management already enabled"
					},
					"Translation":
					{
						"Text": "Gestión de mods ya habilitada"
					},
					"Key": "EModioErrorCondition::ModManagementAlreadyEnabled"
				},
				{
					"Source":
					{
						"Text": "Mod management disabled"
					},
					"Translation":
					{
						"Text": "Gestión de mods deshabilitada"
					},
					"Key": "EModioErrorCondition::ModManagementDisabled"
				},
				{
					"Source":
					{
						"Text": "Mod upload canceled"
					},
					"Translation":
					{
						"Text": "Carga de mod cancelada"
					},
					"Key": "EModioErrorCondition::UploadCancelled"
				},
				{
					"Source":
					{
						"Text": "Monetization operation failed"
					},
					"Translation":
					{
						"Text": "Operación de monetización fallida"
					},
					"Key": "EModioErrorCondition::MonetizationOperationError"
				},
				{
					"Source":
					{
						"Text": "Network Error"
					},
					"Translation":
					{
						"Text": "Error de red"
					},
					"Key": "EModioErrorCondition::NetworkError"
				},
				{
					"Source":
					{
						"Text": "No Error"
					},
					"Translation":
					{
						"Text": "No hay errores"
					},
					"Key": "EModioErrorCondition::ApiErrorRefSuccess"
				},
				{
					"Source":
					{
						"Text": "No Error"
					},
					"Translation":
					{
						"Text": "No hay errores"
					},
					"Key": "EModioErrorCondition::NoError"
				},
				{
					"Source":
					{
						"Text": "No mods in metrics session"
					},
					"Translation":
					{
						"Text": "No hay mods en la sesión de métricas"
					},
					"Key": "EModioErrorCondition::MetricsSessionHasNoMods"
				},
				{
					"Source":
					{
						"Text": "Not Working"
					},
					"Translation":
					{
						"Text": "No funciona"
					},
					"Key": "EModioReportType::NotWorking"
				},
				{
					"Source":
					{
						"Text": "Operation canceled"
					},
					"Translation":
					{
						"Text": "Cancelado/a"
					},
					"Key": "EModioErrorCondition::OperationCanceled"
				},
				{
					"Source":
					{
						"Text": "Other"
					},
					"Translation":
					{
						"Text": "Otro"
					},
					"Key": "EModioReportType::Other"
				},
				{
					"Source":
					{
						"Text": "Parental controls blocked"
					},
					"Translation":
					{
						"Text": "Controles parentales bloqueados"
					},
					"Key": "EModioErrorCondition::ParentalControlRestrictions"
				},
				{
					"Source":
					{
						"Text": "Payment transaction failed"
					},
					"Translation":
					{
						"Text": "Transacción de pago fallida"
					},
					"Key": "EModioErrorCondition::PaymentTransactionFailed"
				},
				{
					"Source":
					{
						"Text": "Premium feature unavailable"
					},
					"Translation":
					{
						"Text": "Función Premium no disponible"
					},
					"Key": "EModioErrorCondition::PremiumFeatureNotAvailable"
				},
				{
					"Source":
					{
						"Text": "Rate limit exceeded"
					},
					"Translation":
					{
						"Text": "Límite de calificación alcanzado"
					},
					"Key": "EModioErrorCondition::RateLimited"
				},
				{
					"Source":
					{
						"Text": "Rating"
					},
					"Translation":
					{
						"Text": "Calificación"
					},
					"Key": "EModioSortFieldType::Rating"
				},
				{
					"Source":
					{
						"Text": "Report submission error"
					},
					"Translation":
					{
						"Text": "Informar de un error de envío"
					},
					"Key": "EModioErrorCondition::SubmitReportError"
				},
				{
					"Source":
					{
						"Text": "Rude Content"
					},
					"Translation":
					{
						"Text": "Contenido zafio"
					},
					"Key": "EModioReportType::RudeContent"
				},
				{
					"Source":
					{
						"Text": "SDK already initialized"
					},
					"Translation":
					{
						"Text": "SDK ya inicializado"
					},
					"Key": "EModioErrorCondition::SDKAlreadyInitialized"
				},
				{
					"Source":
					{
						"Text": "SDK not initialized"
					},
					"Translation":
					{
						"Text": "SDK no inicializado"
					},
					"Key": "EModioErrorCondition::SDKNotInitialized"
				},
				{
					"Source":
					{
						"Text": "Stolen Content"
					},
					"Translation":
					{
						"Text": "Contenido robado"
					},
					"Key": "EModioReportType::StolenContent"
				},
				{
					"Source":
					{
						"Text": "Subscriber Count"
					},
					"Translation":
					{
						"Text": "Cantidad de suscriptores"
					},
					"Key": "EModioSortFieldType::SubscriberCount"
				},
				{
					"Source":
					{
						"Text": "System Error"
					},
					"Translation":
					{
						"Text": "Error del sistema"
					},
					"Key": "EModioErrorCondition::SystemError"
				},
				{
					"Source":
					{
						"Text": "Temporary mod set not initialized"
					},
					"Translation":
					{
						"Text": "Conjunto de mods temporales no inicializado"
					},
					"Key": "EModioErrorCondition::TempModSetNotInitialized"
				},
				{
					"Source":
					{
						"Text": "Terms of Use not accepted"
					},
					"Translation":
					{
						"Text": "Condiciones de uso sin aceptar"
					},
					"Key": "EModioErrorCondition::UserTermsOfUseError"
				},
				{
					"Source":
					{
						"Text": "Uninstall Pending"
					},
					"Translation":
					{
						"Text": "Desinstalación pendiente"
					},
					"Key": "EModioModState::UninstallPending"
				},
				{
					"Source":
					{
						"Text": "Uninstalled"
					},
					"Translation":
					{
						"Text": "Desinstalado"
					},
					"Key": "EModioModManagementEventType::Uninstalled"
				},
				{
					"Source":
					{
						"Text": "Update Pending"
					},
					"Translation":
					{
						"Text": "Actualización pendiente"
					},
					"Key": "EModioModState::UpdatePending"
				},
				{
					"Source":
					{
						"Text": "Updated"
					},
					"Translation":
					{
						"Text": "Actualizado"
					},
					"Key": "EModioModManagementEventType::Updated"
				},
				{
					"Source":
					{
						"Text": "Uploaded"
					},
					"Translation":
					{
						"Text": "Enviado"
					},
					"Key": "EModioModManagementEventType::Uploaded"
				},
				{
					"Source":
					{
						"Text": "Uploading"
					},
					"Translation":
					{
						"Text": "Enviando"
					},
					"Key": "EModioModProgressState::Uploading"
				}
			]
		}
	]
}